
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Chats Regulares"; ObjectID = "302"; */
"302.label" = "Chats Regulares";

/* Class = "NSTabViewItem"; label = "Chats grupales"; ObjectID = "303"; */
"303.label" = "Chats grupales";

/* Class = "NSTextFieldCell"; title = "Fondo:"; ObjectID = "374"; */
"374.title" = "Fondo:";

/* Class = "NSButtonCell"; title = "Establecer fuente..."; ObjectID = "375"; */
"375.title" = "Establecer fuente...";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Mostrar fuentes de mensajes recibidos"; ObjectID = "379"; */
"379.title" = "Mostrar fuentes de mensajes recibidos";

/* Class = "NSButtonCell"; title = "Mostrar colores de mensajes recibidos"; ObjectID = "380"; */
"380.title" = "Mostrar colores de mensajes recibidos";

/* Class = "NSButtonCell"; title = "Mostrar iconos del usuario"; ObjectID = "381"; */
"381.title" = "Mostrar iconos del usuario";

/* Class = "NSButtonCell"; title = "Mostrar cabecera"; ObjectID = "382"; */
"382.title" = "Mostrar cabecera";

/* Class = "NSTextFieldCell"; title = "Variante:"; ObjectID = "383"; */
"383.title" = "Variante:";

/* Class = "NSTextFieldCell"; title = "Estilo de mensajes:"; ObjectID = "384"; */
"384.title" = "Estilo de mensajes:";

/* Class = "NSTextFieldCell"; title = "Texto a mostrar:"; ObjectID = "385"; */
"385.title" = "Texto a mostrar:";

/* Class = "NSButtonCell"; title = "Usar fondo personalizado"; ObjectID = "386"; */
"386.title" = "Usar fondo personalizado";

/* Class = "NSTextFieldCell"; title = "Cambios en los estilos se aplicarán solo a las nuevas ventanas"; ObjectID = "388"; */
"388.title" = "Cambios en los estilos se aplicarán solo a las nuevas ventanas";

/* Class = "NSTextFieldCell"; title = "Los fondos de colores no son soportados por todos los estilos"; ObjectID = "389"; */
"389.title" = "Los fondos de colores no son soportados por todos los estilos";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "390"; */
"390.title" = "Color:";

/* Class = "NSButtonCell"; title = "Por defecto"; ObjectID = "391"; */
"391.title" = "Por defecto";

/* Class = "NSTextFieldCell"; title = "Imagen:"; ObjectID = "392"; */
"392.title" = "Imagen:";

/* Class = "NSButtonCell"; title = "Usar estilos de conversación normales"; ObjectID = "393"; */
"393.title" = "Usar estilos de conversación normales";
